[
  "obsidian-timelines",
  "templater-obsidian",
  "various-complements",
  "image-window",
  "pane-relief",
  "obsidian42-brat",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "obsidian-image-toolkit",
  "folder-note-plugin",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "fantasy-calendar",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-custom-frames",
  "buttons",
  "obsidian-banners",
  "table-editor-obsidian",
  "obsidian-git"
]